# Info section
[Info]
Lang Name=한국어
Lang Code=1024
Base Language=English
Font Face=맑은 고딕
Charset=1
Size=8
RTL reading order=0
Help name=english.chm
Author=TaeJung Um
Version=1.31
Format version=2

[0]
5000[0x617ee3a0]=Copy Handler
5001[0x2c3901a7]=Time critical
5002[0xb38ab008]=최상
5003[0x7cf78c3e]=보통 이상
5004[0x6d593c27]=보통
5005[0x59be0994]=보통 이하
5006[0x5dda29fc]=최하
5007[0x56106345]=Idle
5008[0x7961d2ad]=Copy of %name
5009[0xde035d42]=Copy (%count) of %name
5010[0xfd28962d]=파일이 발견되지 않음 (존재하지 않음)
5011[0x7c69c087]=B
5012[0xf0d37d66]=kB
5013[0x758a8d84]=MB
5014[0x1a376de0]=GB
5015[0x589b9591]=TB
5016[0xd7f902c6]=PB
5017[0xcdd594ff]=<
5018[0x0eae2f44]=<=
5019[0xd4cea5be]==
5020[0xa4a7e7cf]=>=
5021[0xffe3f67d]=>
5022[0x589726b9]=There is a new version of Copy Handler available on the official web page.\n\nYour current version: %thisver\nVersion available on site: %officialver.
5023[0x1eaaf935]=You have a newer version of Copy Handler than is available on the official web page.\n\nYour current version: %thisver\nVersion available on site: %officialver.
5024[0x432fde91]=You already have the newest version of Copy Handler.\n\nYour current version: %thisver\nVersion available on site: %officialver.
5025[0x50656d40]=There was an error when trying to retrieve version information from the official web page (%errdesc).
5026[0x07b02e3b]=Please wait for the connection with %site to be established...
5027[0x5e9ad52f]=CH shell extension registered on your system does not match the Copy Handler version you are currently running.\nPlease re-register the shell extension using Copy Handler context menu and reboot your system to make sure the proper version is loaded.\n\nCopy Handler shell extension will be disabled.
6000[0x60d414bd]=Cannot run the second instance of this program
6001[0xf92960e8]=chext.dll 라이브러리 파일이 성공적으로 등록되었습니다.
6002[0xb76f9dca]=chext.dll 라이브러리 파일을 등록하는 중 오류가 발생하였습니다.\n오류 #%errno (%errdesc).
6003[0xa65550fd]=chext.dll 라이브러리 파일 등록이 성공적으로 해제되었습니다.
6004[0xf2da8d5d]=chext.dll 라이브러리 파일을 등록을 해제하는 중 오류가 발생하였습니다.\n오류 #%errno (%errdesc).
6006[0xef02e18a]=Copy Handler encountered an internal problem and will be closed.\n\nIf you want to help correct this problem in the future releases of program you can send the crash information to the author of this program.
7000[0xe292ce19]=파일을 찾는 중...
7001[0x30eae428]=원본 파일/폴더를 찾지 못했습니다 (clipboard) : %path
7002[0xf157cb3c]=파일/폴더 추가 (clipboard) : %path ...
7003[0x9df6b226]=폴더 추가 %path
7004[0x09e04bc0]=Recursing folder %path
7005[0x4b216dfd]=Kill request while adding data to files array (RecurseDirectories)
7006[0x3de46334]=파일 추가 %path
7007[0xf44425d5]=파일 검색을 완료했습니다
7008[0xdc22c740]=파일 삭제중 (파일 삭제)...
7009[0x060c3311]=Kill request while deleting files (Delete Files)
7010[0x41a80a38]=Error #%errno while deleting file/folder %path
7011[0x453710c3]=파일 삭제를 완료했습니다.
7012[0x3c82a892]=Cancel request while checking result of dialog before opening source file %path (CustomCopyFile)
7013[0x0c53808f]=Error %errno while opening source file %path (CustomCopyFile)
7014[0x505c1f78]=Cancel request [error %errno] while opening source file %path (CustomCopyFile)
7015[0x5db6de52]=Wait request [error %errno] while opening source file %path (CustomCopyFile)
7016[0xc312d687]=Retrying [error %errno] to open source file %path (CustomCopyFile)
7017[0x4377754a]=Error %errno while opening destination file %path (CustomCopyFile)
7018[0x8e8a2053]=Retrying [error %errno] to open destination file %path (CustomCopyFile)
7019[0x999efe2a]=Cancel request [error %errno] while opening destination file %path (CustomCopyFile)
7020[0x1d9a2251]=Wait request [error %errno] while opening destination file %path (CustomCopyFile)
7021[0x620bed81]=Error %errno while moving file pointers of %srcpath and %dstpath to %pos
7022[0xdedfca7b]=Error %errno while restoring (moving to beginning) file pointers of %srcpath and %dstpath
7023[0x5e95c317]=Error %errno while setting size of file %path to 0
7024[0x13a9aef2]=Kill request while main copying file %srcpath -> %dstpath
7025[0xbad02b5d]=Changing buffer size from [Def:%defsize, One:%onesize, Two:%twosize, CD:%cdsize, LAN:%lansize] to [Def:%defsize2, One:%onesize2, Two:%twosize2, CD:%cdsize2, LAN:%lansize2] wile copying %srcfile -> %dstfile (CustomCopyFile)
7026[0xfb6f9f03]=Error %errno while trying to read %count bytes from source file %path (CustomCopyFile)
7027[0xc7fa6666]=Error %errno while trying to write %count bytes to destination file %path (CustomCopyFile)
7028[0xe3aa1e98]=Caught exception in CustomCopyFile [last error: %errno] (at time %timestamp)
7029[0x1c5988ec]=Processing files/folders (ProcessFiles)
7030[0xa409ba33]=Processing files/folders (ProcessFiles):\r\n\tOnlyCreate: %create\r\n\tBufferSize: [Def:%defsize, One:%onesize, Two:%twosize, CD:%cdsize, LAN:%lansize]\r\n\tFiles/folders count: %filecount\r\n\tCopies count: %copycount\r\n\tIgnore Folders: %ignorefolders\r\n\tDest path: %dstpath\r\n\tCurrent pass (0-based): %currpass\r\n\tCurrent index (0-based): %currindex
7031[0xa6739cf4]=Kill request while processing file in ProcessFiles
7032[0x8d423537]=Error %errno while calling MoveFile %srcpath -> %dstpath (ProcessFiles)
7033[0x54748a86]=Error %errno while calling CreateDirectory %path (ProcessFiles)
7034[0xc2119e22]=Finished processing in ProcessFiles
7035[0x3eb064db]=\r\n# COPYING THREAD STARTED #\r\nBegan processing data (dd:mm:yyyy) %day.%month.%year at %hour:%minute.%second
7036[0xda905bdc]=Finished waiting for begin permission
7037[0x06a21983]=Kill request while waiting for begin permission (wait state)
7038[0x079566be]=Finished processing data (dd:mm:yyyy) %day.%month.%year at %hour:%minute.%second
7039[0x30fca9a2]=Caught exception in ThrdProc [last error: %errno, type: %type]
7040[0x7703ec40]=Checking for free space on destination disk...
7041[0x6ddeadf2]=Not enough free space on disk - needed %needsize bytes for data, available: %availablesize bytes.
7042[0xb3a8ac06]=Cancel request while checking for free space on disk.
7043[0x7e602937]=Retrying to read drive's free space...
7044[0xaef0baca]=Ignored warning about not enough place on disk to copy data.
8000[0x2edf8dd7]=프로그램
8001[0x99e67afc]=클립보드 감시하기
8002[0xbc57bf23]=클립보드 감시 간격 ... [ms]
8003[0x1ac212de]=시스템 시작시 프로그램 실행
8004[0xeb70bd35]=복사 작업이 끝난 후 시스템 종료
8005[0x777f03c6]=자동 저장 간격 ... [ms]
8006[0x2f7be4c5]=임시 데이터 폴더
8007[0xe83a2a9a]=상태창
8008[0x90daa1df]=상태 갱신 간격 ... [ms]
8009[0x53d809c4]=상태창에 자세히 보여주기
8010[0xdcd5c2aa]=완료된 작업들 자동으로 제거
8011[0xd328ce49]=작은 상태창
8012[0x083701bf]=파일 이름 보여주기
8013[0x583b9e18]=각각의 작업을 모두 보여주기
8014[0x90daa1df]=상태 갱신 간격 ... [ms]
8015[0xdfd3e819]=프로그램 시작할 때 상태창 보여주기
8016[0xfe6abcf3]=작업이 없으면 숨기기
8017[0x38a32ac3]=복사하기/이동하기 쓰레드(thread)
8018[0xf849af5f]=이름이 같은 파일 복사할 때 자동으로 이어서 복사하기 선택
8019[0xbf58b753]=대상 파일들의 속성을 수정하기
8020[0x38be9004]=대상 파일들의 날짜/시간을 수정하기
8021[0xd23cd3e6]=읽기 전용 파일들을 보호하기
8022[0x0bd825e8]=동시에 실행될 작업의 갯 수 ...
8023[0x48fd228d]=확인 대화창 보여주기
8024[0x31fcbff1]==카운트 다운되는 확인 대화창 사용하기
8025[0xc65a0363]=확인 대화창을 보여주는 시간
8026[0xb1cc2896]=오류가 발생하면 자동으로 이어서 시작하기
8027[0x2bcb5754]=이어서 시작하는 시간 간격 ... [ms]
8028[0x1cb93ee9]=기본 쓰레드(thread) 우선 순위
8029[0x6af8f37e]=기본 버퍼만 사용하기
8030[0x0c0f0d9f]=기본 버퍼 크기
8031[0xb699998e]=복사나 이동 작업이 끝나기 전에 파일을 삭제하지 않기
8032[0xe8561f49]=기록 파일(.log) 만들기
8033[0x893b552e]=사운드
8034[0x14ddd747]=사운드 들려주기
8035[0x3edb940d]=에러 사운드
8036[0x6e7588dd]=작업이 완료시 사운드
8037[0xe0f14c8b]=언어
8038[0x1ac60739]=blocking 하기 전에 작업 크기 읽기
8039[0xf1b8b8b0]=큰 파일에 대해 버퍼링 비활성화
8040[0xa35ccf6e]=버퍼링을 사용하지 않을 파일의 최소 크기
8041[0x91ca071d]=버퍼
8042[0xa4adb708]=한 디스크 내에서 복사할 때의 버퍼 크기
8043[0x0e4058e0]=두 개의 서로 다른 디스크사이에서 복사할 때 버퍼 크기
8044[0x6df7f33c]=CD-ROM에서 복사할 때 버퍼 크기
8045[0xad4ff431]=네트워크를 이용해 복사할 때 버퍼 크기
8046[0xafc78789]=시스템 종료 전에 기다릴 시간[ms]...
8047[0x88b1f26e]=시스템 종료 유형
8048[0xde295bd1]=매끄러운 진척도 바를 사용하기
8049[0x94db065a]=폴더 선택 대화창(클립보드 감지)
8050[0x09a69b4e]=확장된 창을 보여주기
8051[0xfebd1736]=대화창 너비 [pixels]
8052[0x8e6cd952]=대화창 높이 [pixels]
8053[0xf5152ed3]=바로가기의 목록 모양
8054[0xc882513c]=추가적인 쉘 대화창들을 무시하기
8055[0x4007c475]=드래그&드롭 메뉴에 '복사하기' 명령 보여주기
8056[0x0f0a546e]=드래그&드롭 메뉴에 '이동하기' 명령 보여주기
8057[0xcdaabdd2]=드래그&드롭 메뉴에 '고급 복사/이동하기' 명령 보여주기
8058[0x7e0fb019]=마우스 오른쪽 메뉴에 '붙여넣기' 명령 보여주기
8059[0x20b0f006]=마우스 오른쪽 메뉴에 '고급 붙여넣기' 명령 보여주기
8060[0x05e2c337]=마우스 오른쪽 메뉴에 '복사하기' 명령 보여주기
8061[0x5cdbd4e4]=마우스 오른쪽 메뉴에 '이동하기' 명령 보여주기
8062[0xcd7dad2c]=마우스 오른쪽 메뉴에 '고급 복사/이동하기' 명령 보여주기
8063[0x7973b514]=바로가기의 이름의 빈 공간 보여주기
8064[0x639cf3e7]=바로가기의 아이콘 보여주기 (시험중)
8065[0xe1dca881]=마우스 왼쪽 버튼에 의한 드래그&드롭 작업을 가로채기 (시험중)
8066[0xa440f4e2]=바로가기들
8067[0x9ec9a839]=현재 사용된 경로들
8068[0xadd9e335]=쉘(Shell)
8069[0xc1a26655]=정의된 바로가기의 갯수
8070[0x30860c39]=현재 경로들의 수
8071[0xea0183cd]=마우스 왼쪽 버튼으로 드래그할 때 기본 동작
8072[0xc83dbfee]=프로그램의 우선순위 클래스
8073[0x3c447437]=우선 순위에 의한 가속을 비활성화
8074[0x6b231470]=아니오!예
8075[0xaed3a8ae]=!임시 폴더를 선택하세요
8076[0x275defa7]=비활성화!보통!Heavy
8077[0xb272c308]=!사운드 파일들 (.wav)|*.wav||
8079[0xc8fc197f]=보통!강제
8080[0x609ca1e0]=큰 아이콘!작은 아이콘!목록!자세히
8081[0xe42afacd]=Idle!보통!높음!실시간
8082[0x9a1c2e17]=복사하기!이동하기!고급 작업!자동감지
8083[0xd6f299fc]=플러그인 폴더 지정하기
8084[0x9195adbc]=!플러그인 폴더를 선택하세요
8085[0xd5fe694d]=주 기록(log) 파일
8086[0x22bd9fe4]=기록하기(logging) 활성화
8087[0xdbbc6d71]=기록(log) 파일 크기 제한하기
8088[0x316202f5]=제한된 기록(log) 파일의 최대 크기
8089[0x4f4c09c5]=Use precise limiting of a log file
8090[0x5e436fb3]=Truncate 버퍼 크기
8091[0x58f61d02]=도움말 파일 폴더 지정하기
8092[0xe53e39d1]=!프로그램의 도움말 파일이 있는 폴더를 선택하세요
8093[0xf6a35583]=언어 파일 폴더 지정하기
8094[0x442582ec]=!언어 파일들이 있는 폴더를 선택하세요
8095[0x6496ea3d]=현재 언어: %langname, 제작자: %authors
9000[0xc33191db]=(CH) 여기에 복사
9001[0x2bcc6899]=(CH) 여기로 이동
9002[0xfb2cc3da]=(CH) 고급 복사/이동...
9003[0xd55c8b37]=(CH) 붙여넣기
9004[0x3cd997ba]=(CH) 고급 붙여넣기...
9005[0xba56bf7d]=(CH) 복사하기
9006[0x57c7bede]=(CH) 이동하기
9007[0x9a19937e]=(CH) 고급 복사/이동하기...
9008[0x60300567]=Copy Handler를 이용해서 데이터를 이곳으로 복사합니다.
9009[0x61e4748d]=Copy Handler를 이용해서 데이터를 이곳으로 이동합니다.
9010[0x67ee8085]=Copy Handler를 이용해서 추가적인 설정을 한 후 데이터를 복사/이동합니다.
9011[0x2a04b75d]=Copy Handler를 이용해서 클립보드의 파일/폴더들을 이곳으로 붙여넣기 합니다.
9012[0x090e440c]=Copy Handler를 이용해서 추가적인 설정을 한 후 클립보드의 파일/폴더들을 이곳으로 붙여넣기 합니다.
9013[0xf982d7bf]=Copy Handler를 이용해서 선택된 데이터를 지정된 폴더로 복사합니다.
9014[0xb7687e45]=Copy Handler를 이용해서 선택된 데이터를 지정된 폴더로 이동합니다.
9015[0xeb88cb4e]=Copy Handler를 이용해서 추가적인 설정을 한 후 선택된 데이터를 지정된 폴더로 복사/이동합니다.
13000[0xff0375ef]=경로를 선택하세요
13001[0x5247850d]=원격 이름: 
13002[0x6212e682]=로컬 이름: 
13003[0x4f70c5af]=형태: 
13004[0x3e4f6851]=네트워크 형태:
13005[0x25f71ee9]=설명: 
13006[0x9f0720c5]=빈 공간: 
13007[0xd04d441f]=용량: 
13008[0x4f3266d2]=확인(&O)
13009[0xec8b53ff]=취소(&C)
13010[0xd289374d]=폴더를 만들 수 없습니다
13011[0xa7d7f87a]=입력된 경로가 존재하지 않습니다
13012[0xb4a49c8a]=이름
13013[0x452ad9cb]=경로
13014[0x40db22e8]=경로: 
13015[0x8f8ab40c]=>>
13016[0x17b51e05]=<<
13017[0x2741fb6b]=이 바로가기의 경로를 선택하지 않았습니다.
13018[0x0a0edfc0]=새 폴더 만들기
13019[0x7f8d3c6e]=큰 아이콘
13020[0xe97e0603]=작은 아이콘
13021[0xf9cd1a26]=목록
13022[0xbc33cacd]=자세히
13023[0x7f5a5c11]=고급
13024[0x6005349b]=바로가기 목록에 추가하기
13025[0xbc47a5e7]=바로가기 목록에서 삭제하기
13026[0xc8329848]=도메인/Workgroup
13027[0xdafe1a2c]=서버
13028[0x574c3ac6]=공유
13029[0x33ae6237]=파일
13030[0x041a896a]=그룹
13031[0xf33de5ce]=네트워크
13032[0x5c6a3205]=Root
13033[0xb5e32112]=Administration share
13034[0xa2a84f43]=디렉토리
13035[0x1929e9b3]=트리
13036[0xa4fda7e8]=NDS Container
13500[0x36276415]=복사중...
13501[0xa273e3e8]=이동중...
13502[0x9924bb63]=알려지지 않은 작업 형태 - 불가능 합니다
13503[0xf3a3543b]=아래 파일을 복사할 폴더를 선택하세요:\n
14001[0x89b86a2a]=Compilation: 
14500[0xf4ac38da]=버퍼크기가 0이면 작동하지 않습니다
15000[0xff89e4b3]=모든 파일 (*)|*||
15001[0x0bbf0b65]=대상 폴더를 선택하세요
15002[0xde543313]=You didn't fill destination path or source file.\nProgram cannot continue
15003[0x51af3a34]=복사
15004[0x87392a87]=이동
15005[0x62ca00f9]=기본: %size
15006[0x9946435b]=One Disk: %size
15007[0x16c06863]=Two disks: %size
15008[0xeb28bd75]=CD: %size
15009[0x944fa5e7]=LAN: %size
15010[0x6311f584]=Include mask
15011[0x7287553b]=크기
15012[0x08759857]=날짜
15013[0x9c268a68]=Attributes included
15014[0x5c571ea0]= and 
15015[0x656d3042]=none
15016[0xa891c02c]=any
15017[0xa891c02c]=any
15018[0x031c47a4]=Exclude mask
15019[0xa5742e7a]=Attributes excluded
15020[0x656d3042]=none
15021[0x18093990]=필터링 옵션이 아무것도 선택되지 않았습니다
15022[0x0668d606]=모든파일 (*.*)|*.*||
15023[0x30567e04]=Imported %count path(s)
16500[0x1484c44e]=There is not enough room in %path to copy or move:
18000[0x7bd7988f]=만든 날짜
18001[0xa0ff2c2a]=수정한 날짜
18002[0x5ed04d7e]=액세스한 날짜
18500[0x5485bb06]=All:
20000[0x348ddfe0]=You didn't enter source text
20500[0x4f6797c1]=바로가기 이름
20501[0x452ad9cb]=경로
21000[0xe9b12d77]=시스템을 종료할 수 없습니다.\nEncountered error #%errno.
21500[0xe46c01e7]=상태
21501[0x33ae6237]=파일
21502[0x9fce2d91]=To:
21503[0x7235ca15]=진행
21504[0x7995ff59]=선택된 작업이 없습니다.
21505[0x71d71562]=없음
21506[0x71d71562]=없음
21507[0x99b9ca8b]=알려지지 않음
21508[0x99b9ca8b]=알려지지 않음
21509[0x71d71562]=없음
21510[0x71d71562]=없음
21511[0x99b9ca8b]=알려지지 않음
21512[0x38c15430]=00:00 / 00:00
21513[0x3b3e0251]=경과: 
21514[0x578c6355]=평균: 
21515[0xe46c01e7]=상태
21516[0xbaa51078]=Changed:\n%count paths primarily got from clipboard
21517[0x03f6206a]=선택한 작업은 일시중지 상태가 아닙니다.
21518[0xe834650c]=작업이 선택되지 않음
21519[0xa5c455d4]=(기다리는 중...)
21520[0x1741fde3]= copies
21521[0x1741fde3]= copies
21522[0x9b97c7b2]=검색중
21523[0xd2b28b8a]=복사중
21524[0xbe8b6ba6]=이동중
21525[0x6ba079a7]=완료
21526[0xb2359d6b]=에러
21527[0xe21b45db]=일시 중지
21528[0x0d47bd86]=삭제중
21529[0x54ddb253]=알려지지 않음
21530[0x8599f984]=취소됨
21531[0x04235410]=기다리는 중
21532[0xe1418aac]=파일만
21533[0x6a5f6b23]=내용은 복사하지 않음(폴더만 복사)
21534[0x3b8e3354]=Error #%errno calling ShellExecute for file %path
21535[0xa0b4ab25]=Default: 
21536[0x858f6b95]=One disk: 
21537[0x7712c9a2]=Two disks: 
21538[0xa3149185]=CD: 
21539[0x4284e5af]=LAN: 
21549[0x1a8e1551]=not associated
21550[0x28b0f9dd]= [with filter]
21551[0x652fe3e7]=Selected task wasn't finished yet.\nDo you want to finish it now ?

[100]
0[0x65e2613f]=대하여 ...
1[0x4f3266d2]=&확인
1265[0xbf51489b]=홈페이지:
1266[0xa3af63ea]=Contact:
1267[0x10802f69]=This program is free software and may be distributed according to the terms of the GNU General Public License version 2.

[130]
32773[0xe09f762f]=상태창 보기...
32802[0xc510a97a]=옵션(&O)...
32803[0xa0e43090]=작은 상태창 보기...
32804[0xb63b0e6c]=복사 변수 입력하기(&E)...
32806[0x0f7ab595]=클립보드 감시하기(&M)
32807[0x49e10f7d]=작업이 끝난 후 시스템 종료
32809[0x2ba65645]=쉘 확장 DLL 등록(&R)
32810[0x44070903]=쉘 확장 DLL 해제(&U)
32814[0x843c94e5]=도움말(&H)...
32816[0xf6a99ab5]=업데이트 확인(&C)...
32817[0x46520cac]=&툴
57664[0xea110fed]=대하여...
57665[0x11ac67c8]=나가기

[131]
0[0xe46c01e7]=Status
1013[0x3871eb3b]=...
1016[0xffe3f67d]=>
1018[0xec9c6d07]=멈춤(&P)
1021[0x549a04cc]=계속(&R)
1022[0xec8b53ff]=취소(&C)
1038[0x56c68691]=&<<
1041[0xaefc087e]=모두 계속
1042[0x5dd71bf0]=재시작(&R)
1043[0x18fed6b6]=삭제
1044[0xca7381d1]=모두 일시중지
1045[0x4b4fec6c]=모두 다시시작
1046[0xabf11932]=모두 취소
1047[0xa1566f4e]=모두 삭제
1077[0x9d4be14d]=&고급(&A) >
1120[0xc1da57f8]=로그 보기
1219[0x1e3428f1]=작업 목록:
1220[0x69ad61f6]=진척도:
1221[0x69ad61f6]=진척도:
1222[0x23716861]=대상 개체:
1223[0xdc792293]=원본 개체:
1224[0x40fc9898]=버퍼 크기:
1225[0xd12bdfe0]=쓰레드 우선순위:
1226[0xcca106f8]=설명:
1227[0xbc3f5aa7]=작업:
1228[0x384933df]=전송 속도:
1229[0xe83b43f1]=처리량:
1230[0x384933df]=전송속도:
1231[0xe83b43f1]=처리량:
1232[0x255ec643]=Global statistics
1233[0xab468d3d]=현재 선택된 작업 통계
1238[0xfe15cfe7]=시간:
1239[0x44d5b4b7]=관련 파일:

[135]
32774[0x2c3901a7]=Time critical
32775[0xb38ab008]=최상
32776[0x7cf78c3e]=보통 이상
32777[0x6d593c27]=보통
32778[0x59be0994]=보통 이하
32779[0x5dda29fc]=최하
32780[0x56106345]=Idle

[137]
0[0xb7606313]=버퍼 크기 설정
1[0x4f3266d2]=확인(&O)
2[0xec8b53ff]=취소(&C)
1145[0x6af8f37e]=기본 버퍼만 사용하기
1219[0x675459e3]=기본 설정
1220[0x3963588f]=한 개의 디스크 안에서 복사할 때
1221[0xb6473048]=서로 다른 디스크로에 복사할 때
1222[0xebffaf32]=CD-ROM을 사용해서 복사할 때
1223[0xc4781fa3]=네트워크를 통해 복사할 때
1257[0xa2b892e2]=도움말(&H)
[144]
0[0x0b6ccd33]=옵션
1[0x4f3266d2]=확인(&O)
2[0xec8b53ff]=취소(&C)
9[0xa2b892e2]=도움말
1218[0x2a213d43]=적용(&A)

[145]
0[0xe46c01e7]=상태

[149]
0[0x61b0afb0]=복사하기/이동하기 변수들
1[0x4f3266d2]=확인(&O)
2[0xec8b53ff]=취소(&C)
1002[0x52aaee13]=파일추가(&F)..
1004[0x3ce375d9]=삭제(&D)
1008[0x3871eb3b]=...
1011[0x26705d59]=폴더추가(&O)..
1014[0x4e4ea19a]=필터링
1015[0x11950f38]=대상 폴더를 만들지 않음 - 파일들을 대상 폴더에 그대로 복사하기
1017[0x1183ca62]=파일의 내용을 복사/이동하지 않고 빈 파일/폴더만 만들기
1020[0x56ff810b]=대상 폴더에 디렉토리 구조를 만들기 (루트 디렉토리에서 상대적으로)
1023[0x55ec5dd5]=고급 옵션
1024[0x7961c39e]=변경(&C)...
1025[0xc8561069]=+
1026[0x9e0cb7ef]=-
1191[0x0033316b]=&Import...
1219[0xa6e6ccce]원본 파일/폴더들:
1220[0x210e5ad7]=대상 폴더:
1221[0x9f21c008]=작업 형태:
1222[0xb274992d]=우선 순위:
1223[0x34a1eb60]=복사본 갯수:
1224[0x84f99256]=버퍼 크기들:
1225[0xb6c442b5]=기본 옵션
1257[0xa2b892e2]=도움말

[160]
32805[0x88b4b3e9]=경로 변경(&C)...

[161]
0[0xc03e1cab]=원본 경로 부분적으로 변경하기
1[0x0e41fe46]=확인(&O)
2[0xec8b53ff]=취소(&C)
1064[0x3871eb3b]=...
1219[0x5bb0aece]=원본 경로:
1220[0x0ea37753]=변경할 경로:
1257[0xa2b892e2]=도움말(&H)

[162]
0[0x0352f869]=Copy handler - 파일 열기 오류
2[0xec8b53ff]=취소(&C)
1097[0x606cdfcd]=무시(&I)
1098[0x159a62e7]=모두 무시(&G)
1099[0xcf00c645]=기다림(&W)
1100[0xf9b45a5d]=재시도(&R)
1219[0x3606e851]=원본 파일을 읽을 수 없음 - 원인:
1220[0x1d7cc573]=이름:
1221[0x021ae6bd]=크기:
1222[0x70e94ab2]=만든 날짜:
1223[0xbe561c95]=수정한 날짜:
1224[0x86a85077]=원래의 원본 파일:
1226[0x1d7cc573]=이름:
1227[0x021ae6bd]=크기:
1228[0x70e94ab2]=만든 날짜:
1229[0xbe561c95]=수정한 날짜:
1230[0xce05937d]=발견된 원본 파일:
1231[0xc28026cb]=어떻게 하시겠습니까?

[164]
0[0xd7d78c5a]=Copy handler - 더 작은 대상 파일이 발견됨
2[0xec8b53ff]=취소(&C)
1097[0x606cdfcd]=무시(&I)
1098[0x159a62e7]=모두 무시(&G)
1103[0xa725477b]=이어서 복사(&P)
1104[0x1ae740d0]=다시 복사(&E)
1106[0x9f542755]=모두 이어서 복사(&Y)
1107[0xfc8fe15a]=모두 다시 복사(&A)
1220[0x347c6c51]=원본 파일보다 작은 대상 파일이 존재합니다.\n가능한 원인:\n- 원본 파일의 복사/이동 하기가 끝나지 않은 경우 (이어서 복사)\n- 대상 파일과 다른 파일을 복사하는 중 (다시 복사)
1221[0x1d7cc573]=이름:
1222[0x021ae6bd]=크기:
1223[0x70e94ab2]=만든 날짜:
1224[0xbe561c95]=수정한 날짜:
1225[0xaed41ed0]=원본 파일:
1226[0x1d7cc573]=이름:
1227[0x021ae6bd]=크기:
1228[0x70e94ab2]=만든 날짜:
1229[0xbe561c95]=수정한 날짜:
1230[0xdb3d2fc6]=대상 파일:
1231[0xc28026cb]=어떻게 하시겠습니까 ?

[165]
0[0xf9afa7a6]=Copy handler - 대상 파일이 발견됨
2[0xec8b53ff]=취소(&C)
1097[0x606cdfcd]=무시(&I)
1098[0x159a62e7]=모두 무시(&G)
1104[0x1ae740d0]=다시 복사(&E)
1107[0xfc8fe15a]=모두 다시 복사(&A)
1220[0x7dfc4efb]=대상 파일이 존재하며 크기가 같거나 원본 파일보다 큽니다.\n가능한 원인:\n- 원본 파일과 대상 파일이 서로 다름 (다시 복사/무시)\n- 원본 파일과 대상 파일이 동일함 (무시)
1221[0x1d7cc573]=이름:
1222[0x021ae6bd]=크기:
1223[0x70e94ab2]=만든 날짜:
1224[0xbe561c95]=수정한 날짜:
1225[0xaed41ed0]=Source file:
1226[0x1d7cc573]=이름:
1227[0x021ae6bd]=크기:
1228[0x70e94ab2]=만든 날짜:
1229[0xbe561c95]=수정한 날짜:
1230[0xdb3d2fc6]=대상 파일:
1231[0xc28026cb]=어떻게 하시겠습니까 ?

[167]
0[0x0352f869]=Copy handler - 파일 열기 오류
2[0xec8b53ff]=취소(&C)
1097[0x606cdfcd]=무시(&I)
1098[0x159a62e7]=모두 무시(&G)
1099[0xcf00c645]=기다림(&W)
1100[0xf9b45a5d]=재시도(&R)
1220[0x189b29d7]=파일을 쓰기 위해 열 수 없습니다:
1221[0xd42e2c5d]=오류 내용:

[173]
0[0x715d1626]=Copy handler - 빈 공간이 충분하지 않음
2[0xec8b53ff]=취소(&C)
1097[0xd1f834f4]=계속
1100[0xf9b45a5d]=재시도(&R)
1221[0x2ec99675]=필요한 공간:
1222[0x7ab9fb8d]=사용 가능한 공간:

[182]
0[0xac1a9b78]=Copy handler
2[0xec8b53ff]=취소(&C)
1220[0x651ae2e4]=All copy/move operations were finished. Attempt to shut down the system will be performed in:

[195]
0[0x8c71dfdd]=필터링 설정
1[0x4f3266d2]=확인(&O)
2[0xec8b53ff]=취소(&C)
1150[0x37d64e08]=Include mask (수직선으로 구분, 예: *.jpg|*.gif)
1151[0x6187dc56]=크기로 필터링
1160[0x57fdac30]=and
1161[0x1b75113a]=날짜로 필터링
1162[0x69a0a2b9]=속성으로 필터링
1163[0x7a78b599]=기록
1164[0x8be54b19]=읽기 전용
1165[0xaff57531]=숨김
1166[0xab54d441]=시스템
1169[0x720798ce]=DateTimePicker1
1170[0x592acb0d]=DateTimePicker2
1171[0x57fdac30]=and
1173[0x720798ce]=DateTimePicker1
1174[0x592acb0d]=DateTimePicker2
1175[0xa2a84f43]=Directory
1177[0x031c47a4]=Exclude mask
1257[0xa2b892e2]=도움말(&H)

[208]
0[0x5deca7bd]=바로가기 수정하기
1[0x4f3266d2]=확인(&O)
2[0xec8b53ff]=취소(&C)
1043[0x3ce375d9]=삭제(&D)
1060[0xd4155c79]=추가(&A)
1064[0x3871eb3b]=...
1185[0x22adc745]=갱신(&U)
1192[0x95ef8585]=위로
1193[0x2bfd487d]=아래로
1219[0xf331dd52]=바로가기들 목록:
1220[0x1d7cc573]=이름:
1221[0xf2a8ffa6]=경로:
1222[0x911b8708]=바로가기 속성
1257[0xa2b892e2]=도움말(&H)

[209]
0[0x247c2dc5]=현재 경로들
1[0x4f3266d2]=확인(&O)
2[0xec8b53ff]=취소(&C)
1043[0x3ce375d9]=삭제(&D)
1060[0xd4155c79]=추가(&A)
1064[0x3871eb3b]=...
1185[0x22adc745]=갱신(&U)
1219[0xf320e6d0]=현재 사용된 경로들:
1220[0x452ad9cb]=경로
1257[0xa2b892e2]=도움말(&H)

[212]
0[0xe2adc199]=Application crashed

[213]
0[0xb781e35c]=버전 정보
1[0x194d63c0]=닫기(&C)
1283[0x03276e96]=마지막 버전 다운로드(&D)...
